import Article from '../components/Article';

const HomePage = () => {
  return (
    <Article title="Гоночн​ое такси">
      <p className="article__paragraph">
        Гоночн​ое такси – отличная возможность насладиться скоростью и мастерством гонщика,
        сидя на месте штурмана, и стать свидетелем настоящего мастерства профессиональных
        инструкторов Сочи Авдрома, в полной мере ощутив крутые виражи на самой современной
        гоночной трассе России.
      </p>
    </Article>
  );
};

export default HomePage;
